<?php

return [
    'change_template_confirmation' => 'Вы уверены, что хотите изменить шаблон страницы? Вы потеряете все несохраненные изменения для этой страницы.',
    'content' => 'Содержание',
    'content_placeholder' => 'Ваш контент здесь',
    'meta_description' => 'Meta Описание',
    'meta_keywords' => 'Meta Ключевые слова',
    'meta_title' => 'Meta Заголовок',
    'metas' => 'Meta',
    'name' => 'Имя',
    'open' => 'Открыть',
    'page' => 'страница',
    'page_name' => 'Имя страницы (видно только администраторам)',
    'page_slug' => 'Слаг страницы (URL)',
    'page_slug_hint' => 'Будет автоматически сгенерирован из вашего заголовка, если оставить пустым.',
    'page_title' => 'Заголовок страницы',
    'pages' => 'страницы',
    'slug' => 'Слаг',
    'template' => 'Шаблон',
    'template_not_found' => 'Не удалось найти шаблон. Возможно, он был удален с момента создания этой страницы. Чтобы продолжить, попросите вашего веб-администратора или команду разработчиков исправить это.',
];
